export const newsData = [
  {
    article_id: "bbbf38e07e7714d8552a7d8ec1cad19b",
    title:
      "जेल में पाकिस्तान के पूर्व PM इमरान खान का वजन कम हो गया है: बहन अलीमा खान का दावा",
    link: "https://ndtv.in/world-news/former-pakistan-pm-imran-khan-has-lost-weight-in-jail-sister-alima-khan-claims-4451089#publisher=newsstand",
    keywords: null,
    creator: null,
    video_url: null,
    description:
      "अलीमा खान ने यहां आतंकवाद रोधी अदालत (एटीसी) के बाहर पत्रकारों से कहा, 'मैंने जेल में इमरान खान से मुलाकात की और उन्हें खुश पाया. हालांकि, उनका वजन कम हो गया और उन्हें टहलने और व्यायाम के लिए जगह नहीं दी जा रही है.’’",
    content:
      "पाकिस्तान के पूर्व प्रधानमंत्री इमरान खान का वजन जेल में कम हो गया है और उन्हें टहलने एवं व्यायाम के लिए जगह नहीं दी जा रही है. यह दावा उनकी बहन अलीमा खान ने बुधवार को किया. खान (70) को पांच अगस्त, 2023 को गिरफ्तार किया गया था और अदालत द्वारा तोशाखाना भ्रष्टाचार मामले में तीन साल की सजा सुनाए जाने के बाद उन्हें अटक जेल स्थानांतरित कर दिया गया था. इस्लामाबाद उच्च न्यायालय द्वारा सजा निलंबित किये जाने के बाद, उन्हें सिफर मामले में फिर से गिरफ्तार कर लिया गया और पिछले सप्ताह अडियाला जेल, रावलपिंडी स्थानांतरित कर दिया गया.अलीमा खान ने यहां आतंकवाद रोधी अदालत (एटीसी) के बाहर पत्रकारों से कहा, 'मैंने जेल में इमरान खान से मुलाकात की और उन्हें खुश पाया. हालांकि, उनका वजन कम हो गया और उन्हें टहलने और व्यायाम के लिए जगह नहीं दी जा रही है.'' उन्होंने कहा कि खान जेल में कुरान और अन्य किताबें पढ़ रहे हैं और उनका मनोबल ऊंचा है. उन्होंने कहा कि खान ने अगस्त में नेशनल असेंबली भंग होने के बावजूद चुनाव की तारीख देने में राष्ट्रपति आरिफ अल्वी की विफलता पर निराशा व्यक्त की है.इस बीच, अलीमा खान और उनकी बहन उज्मा खान 9 मई को लाहौर कोर कमांडर हाउस पर हमले से संबंधित एक मामले में एटीसी के सामने पेश हुईं. पुलिस ने दोनों बहनों की गिरफ्तारी का अनुरोध किया. पुलिस ने कहा कि खान बहनों को संयुक्त जांच दल (जेआईटी) ने दोषी घोषित कर दिया है, इसलिए आगे की जांच के लिए उनकी गिरफ्तारी का अनुरोध किया गया है.खान बहनों के वकील बुरहान मोअज्जम मलिक ने कहा कि खान की बहनों को प्राथमिकी में नामजद नहीं किया गया है और उन्होंने ऐसा कोई दस्तावेज देखने का अनुरोध किया जो आरोपियों को दोषी घोषित करता हो. न्यायाधीश ने सुनवाई 16 अक्टूबर तक के लिए स्थगित कर दी. ये भी पढ़ें-AAP सांसद संजय सिंह को आबकारी घोटाले मामले में ED ने किया गिरफ्तार हम बेईमान हो जाएं तो... : संजय सिंह की गिरफ्तारी के बाद परिवार से मिलने पहुंचे दिल्ली CM अरविंद केजरीवाल",
    pubDate: "2023-10-04 23:07:48",
    image_url:
      "https://c.ndtvimg.com/2023-08/5t4l9cu4_imran-khan_640x480_05_August_23.jpg",
    source_id: "ndtv_in",
    source_priority: 129751,
    country: ["india"],
    category: ["world"],
    language: "hindi",
  },
  {
    article_id: "d9361c9b320e657eddb96c81fdddebd1",
    title:
      "भारतीय दूतावास के हस्तक्षेप के बाद 34 भारतीयों को कुवैत ने किया रिहा",
    link: "https://ndtv.in/world-news/kuwait-releases-34-indians-after-intervention-of-indian-embassy-4451085#publisher=newsstand",
    keywords: null,
    creator: null,
    video_url: null,
    description:
      "भारतीय नागरिकों को 12 सितंबर को उन लोगों के साथ हिरासत में लिया गया था जिनपर कुवैत के स्वास्थ्य विभाग के अधिकारियों की अनुमति के बिना क्लीनिक चलाने का आरोप था.",
    content:
      "कुवैत में करीब एक महीने से हिरासत में रखे गए 34 भारतीय नर्स और चिकित्सा कर्मियों को खाड़ी देश ने बुधवार को रिहा कर दिया है. कुवैत स्थित भारतीय दूतावास ने बताया कि भारतीय नागरिकों को देश में संबंधित सभी अधिकारियों से बातचीत के बाद रिहा किया गया. भारतीय नागरिकों को उन 12 सितंबर को उन लोगों के साथ हिरासत में लिया गया था जिनपर कुवैत के स्वास्थ्य विभाग के अधिकारियों की अनुमति के बिना क्लीनिक चलाने का आरोप था.कुवैत स्थित भारतीय दूतावास ने सोशल मीडिया मंच ‘एक्स' पर पोस्ट किया, ‘‘दूतावास को यह सूचित करते हुए खुशी हो रही है कि 12 सितंबर को हिरासत में लिए गए 34 भारतीय नर्स/चिकित्सा कर्मियों को आज कुवैत के सभी संबंधित अधिकारियों के साथ दूतावास की बातचीत के आधार पर रिहा कर दिया गया.'' दूतावास के मुताबिक विदेश राज्यमंत्री वी मुरलीधरन व्यक्तिगत तौर पर पूरे मामले की निगरानी कर रहे थे. मुरलीधरन ने ‘एक्स' पर जारी पोस्ट में दूतावास द्वारा भारतीयों को रिहा कराने में सफल होने पर प्रशंसा की.ये भी पढ़ें-AAP सांसद संजय सिंह को आबकारी घोटाले मामले में ED ने किया गिरफ्तार हम बेईमान हो जाएं तो... : संजय सिंह की गिरफ्तारी के बाद परिवार से मिलने पहुंचे दिल्ली CM अरविंद केजरीवाल",
    pubDate: "2023-10-04 22:51:07",
    image_url:
      "https://c.ndtvimg.com/2019-03/hrh614c8_kuwait-flag-pixabay_625x300_25_March_19.jpg",
    source_id: "ndtv_in",
    source_priority: 129751,
    country: ["india"],
    category: ["world"],
    language: "hindi",
  },
  {
    article_id: "781f77586b8814ac1c774dcfeca8c3bc",
    title:
      "अक्षता मूर्ति ‘सबसे अच्छे दोस्त’ सुनक का परिचय देने के लिए पहली बार राजनीतिक मंच पर आईं",
    link: "https://ndtv.in/world-news/akshata-murthy-comes-to-political-stage-for-the-first-time-to-introduce-best-friend-sunak-4451013#publisher=newsstand",
    keywords: null,
    creator: null,
    video_url: null,
    description:
      "‘इंफोसिस’ के सह-संस्थापक नारायण मूर्ति की बेटी अक्षता (43) ने सुनक की कई उपलब्धियों पर गर्व व्यक्त किया और बताया कि वह उनकी ‘‘ईमानदारी और सत्यनिष्ठा’’ से प्रभावित हुईं जब वे स्टैनफोर्ड विश्वविद्यालय में छात्रों के रूप में मिले थे.",
    content:
      "ब्रिटेन के प्रधानमंत्री ऋषि सुनक की पत्नी अक्षता मूर्ति ने बुधवार को राजनीतिक मंच पर पहली बार पदार्पण किया. वह मैनचेस्टर में कंजरवेटिव पार्टी के सम्मेलन में अपने पहले भाषण के लिए ‘‘सबसे अच्छे दोस्त'' ऋषि सुनक का परिचय देने के लिए सामने आईं. अक्षता ने हल्के-फुल्के अंदाज में अपने संबोधन के दौरान दावा किया कि उनके पति वार्षिक सम्मेलन के लिए बिना निमंत्रण के उनके आने से अनजान थे और उनके (अक्षता) फैसले ने उनकी बेटियों- कृष्णा और अनुष्का को भी हैरान कर दिया.‘इंफोसिस' के सह-संस्थापक नारायण मूर्ति की बेटी अक्षता (43) ने सुनक की कई उपलब्धियों पर गर्व व्यक्त किया और बताया कि वह उनकी ‘‘ईमानदारी और सत्यनिष्ठा'' से प्रभावित हुईं जब वे स्टैनफोर्ड विश्वविद्यालय में छात्रों के रूप में मिले थे. अक्षता ने कहा, ‘‘ऋषि और मैं एक दूसरे के सबसे अच्छे दोस्त हैं. हम एक टीम हैं और मैं उनके और पार्टी के प्रति अपना समर्थन दिखाने के लिए आज यहां के अलावा कहीं और होने की कल्पना भी नहीं कर सकती.''उन्होंने कहा, ‘‘ऋषि और मेरी मुलाकात तब हुई जब हम 24 साल के थे. उस समय हम दोनों अमेरिका में पढ़ाई कर रहे थे. शुरू से ही, मैं उनके बारे में दो बातों से प्रभावित हुई थी...अपने घर, ब्रिटेन के प्रति उनका गहरा प्यार और यह सुनिश्चित करने की उनकी ईमानदार इच्छा कि अधिक से अधिक लोगों को अवसर मिले. ऋषि के साथ रहने का फैसला करना, मेरी जिंदगी का सबसे आसान फैसला था.'' अक्षता के अनुसार, एक शब्द जो उनके पति को व्यक्त करता है वह है ‘‘आकांक्षा'', जो उन्हें ब्रिटेन के बेहतर भविष्य के लिए काम करने के लिए प्रेरित करती है.अपने संबोधन में हल्के-फुल्के पलों के दौरान, अक्षता ने सुनक की रोमांटिक कॉमेडी को पसंद करने के बारे में मीडिया की खबरों की पुष्टि की और उन्हें ‘‘मजेदार, विचारशील और दयालु'' बताया. अक्षता ने कहा, ‘‘उनमें जीवन के प्रति अद्भुत उत्साह है. जिस चीज ने मुझे उनकी ओर सबसे ज्यादा आकर्षित किया, वह थी उनके चरित्र की ताकत, उनकी ईमानदारी, उनकी सत्यनिष्ठा और सही-गलत की दृढ़ समझ. यही कारण है, शादी के 14 साल बाद भी, मैं आज भी उनकी ओर आकर्षित हूं.''ये भी पढ़ें-AAP सांसद संजय सिंह को आबकारी घोटाले मामले में ED ने किया गिरफ्तार 'हम बेईमान हो जाएं तो...': संजय सिंह की गिरफ्तारी के बाद परिवार से मिलने पहुंचे दिल्ली CM अरविंद केजरीवाल",
    pubDate: "2023-10-04 20:00:15",
    image_url:
      "https://c.ndtvimg.com/2023-10/d6u1g7no_akshata-murty-makes-uk-political-stage-debut-for-best-friend-rishi-sunak_625x300_04_October_23.jpg",
    source_id: "ndtv_in",
    source_priority: 129751,
    country: ["india"],
    category: ["world"],
    language: "hindi",
  },
  {
    article_id: "94198ec86f89456ec5fa3afcfa681872",
    title:
      "अबू धाबी एयरपोर्ट्स फ्री जोन व्यवसायों के लिए नए विकास के अवसर प्रदान करने के लिए मसदर सिटी फ्री जोन के साथ सहयोग करता है",
    link: "https://jantaserishta.com/world/abu-dhabi-airports-free-zone-collaborates-with-masdar-city-free-zone-to-provide-new-growth-opportunities-for-businesses-2879237",
    keywords: ["विश्व"],
    creator: ["Rani Sahu"],
    video_url: null,
    description: null,
    content:
      "अबू धाबी (एएनआई/डब्ल्यूएएम ): अबू धाबी एयरपोर्ट्स की सहायक कंपनी अबू धाबी एयरपोर्ट्स फ्री जोन (एडीएएफजेड) ने एक संपन्न व्यापारिक समुदाय और स्थिरता केंद्र, मसदर सिटी फ्री जोन के साथ एक नई साझेदारी की घोषणा की है। मसदर शहर में. नया समझौता दोनों मुक्त क्षेत्रों में व्यवसायों के लिए अंतरिक्ष पेशकश और एंड-टू-एंड लॉजिस्टिक्स सेवाओं को बढ़ाएगा। सहयोग का मतलब यह होगा कि अबू धाबी हवाई अड्डे के फ्री जोन के भीतर परिचालन स्थापित करने वाली मसदर सिटी फ्री जोन कंपनियों को गोदाम और विनिर्माण स्थान पट्टे पर लेने का अवसर मिलेगा। एक विश्व स्तरीय लॉजिस्टिक्स पार्टनर के रूप में, ADAFZ प्रीमियम सेवाओं और अन्य प्रोत्साहनों के अलावा, ADAFZ लॉजिस्टिक्स और औद्योगिक क्षेत्रों से संचालित होने वाली सभी कंपनियों के लिए पंजीकरण और लाइसेंसिंग के साथ शून्य लागत पर मुफ्त क्षेत्र शाखा लाइसेंस भी प्रदान करेगा। व्यवसाय दोनों मुक्त क्षेत्रों में लाइसेंस रखने और उनसे लाभ उठाने में सक्षम होंगे। ADAFZ और मसदर सिटी फ्री ज़ोन के संयुक्त प्रयासों से अबू धाबी फ्री ज़ोन के बीच तालमेल और रणनीतिक साझेदारी को बेहतर बनाने और अमीरात में फ्री ज़ोन पारिस्थितिकी तंत्र को विकसित करने में मदद मिलेगी। दोनों पक्षों ने एक समझौता ज्ञापन (एमओयू) के साथ अपने सहयोग को अंतिम रूप दिया, जिस पर दुनिया के सबसे बड़े ऊर्जा कार्यक्रम और प्रदर्शनी, अबू धाबी में ADIPEC में हस्ताक्षर किए गए थे। अबू धाबी हवाई अड्डों के मुख्य वाणिज्यिक अधिकारी, मौरीन बैनरमैन ने कहा: हम मसदर सिटी फ्री ज़ोन के साथ आगे बढ़ते हुए काम करके रोमांचित हैं। रियल एस्टेट फ्री ज़ोन संचालन का एक अनिवार्य तत्व है, और हम सेवाओं को बढ़ाने के अवसरों के बारे में उत्साहित हैं हमारे संयुक्त प्रयास। एक साथ काम करके, हम मुक्त क्षेत्र पारिस्थितिकी तंत्र के भीतर व्यापार एकीकरण को मजबूत करने के अपने साझा दृष्टिकोण को पूरा कर सकते हैं, साथ ही यह सुनिश्चित कर सकते हैं कि हमारे द्वारा प्रदान की जाने वाली एंड-टू-एंड लॉजिस्टिक्स सेवाओं से अधिक व्यवसायों को लाभ हो। मसदर सिटी के वित्त एवं सहायता सेवाओं के कार्यकारी निदेशक, महमूद अल होसानी ने कहा: यह हमारे मौजूदा पारिस्थितिकी तंत्र का एक महत्वपूर्ण विस्तार है। यह हमारे मुक्त क्षेत्र में 1000 से अधिक कंपनियों के लिए एक रोमांचक अवसर है, जिनके पास अब नेटवर्किंग का विकल्प होगा। एक अन्य व्यावसायिक समुदाय के भीतर और मुफ्त गोदाम और विनिर्माण स्थान का उपयोग कर रहा है - यह सब उनके मौजूदा कार्यालयों से कुछ ही मिनटों की दूरी पर है। वोल्ट्स, एक स्वच्छ ऊर्जा भंडारण स्टार्ट-अप जिसमें हमने निवेश किया है और हमारी उद्यम शाखा द कैटालिस्ट के माध्यम से समर्थित है, वर्तमान में कंपनियों में से एक है अबू धाबी हवाई अड्डे के मुक्त क्षेत्र में विनिर्माण परिचालन शुरू हो रहा है। हम उन्हें और भी अधिक विस्तारित और फलते-फूलते देखने के लिए इंतजार नहीं कर सकते। ADAFZ के पास अबू धाबी इंटरनेशनल (AUH), अल ऐन इंटरनेशनल (AAN) और अल बातेन एक्जीक्यूटिव (AZI) सहित तीन हवाई अड्डों के भीतर विभिन्न स्थानों पर गोदामों और रियल एस्टेट पेशकशों का एक विविध पोर्टफोलियो है। इनमें से सबसे बड़े अबू धाबी लॉजिस्टिक्स पार्क के भीतर स्थित हैं, जो मसदर फ्री ज़ोन के पास स्थित है और इससे सहयोग को और बढ़ावा मिलेगा। (एएनआई/डब्ल्यूएएम)",
    pubDate: "2023-10-04 18:05:20",
    image_url: "https://jantaserishta.com/h-upload/2023/10/04/3500195-1.webp",
    source_id: "jantaserishta",
    source_priority: 6826860,
    country: ["india"],
    category: ["world"],
    language: "hindi",
  },
  {
    article_id: "98146572b5579d4c1e3719d707843590",
    title:
      "अपदस्थ स्पीकर मैक्कार्थी ट्रम्प के नेतृत्व वाले 'अतिवादी' जीओपी के नवीनतम शिकार: अमेरिकी मीडिया",
    link: "https://jantaserishta.com/world/ousted-speaker-mccarthy-latest-victim-of-trump-led-extremist-gop-us-media-2879236",
    keywords: ["विश्व"],
    creator: ["Kunti Dhruw"],
    video_url: null,
    description: null,
    content:
      "वाशिंगटन: अपदस्थ सदन के अध्यक्ष केविन मैक्कार्थी की गरिमा में गिरावट को उनके जीओपी में पूर्व राष्ट्रपति डोनाल्ड ट्रम्प के नेतृत्व वाले उग्रवाद का नवीनतम शिकार बनने के रूप में देखा जाता है, जिसमें कट्टरपंथी शासन कर रहे हैं और उन्हें जीतने और अपनी सीट बरकरार रखने के लिए प्रेरित करके उन्होंने खुद को चोट पहुंचाई है। , लेकिन अंततः सब कुछ खोना। मैककार्थी के प्रति आंशिक रूप से सहानुभूति रखते हुए अमेरिकी मीडिया रिपोर्टों में महसूस किया गया कि जब वह ट्रम्प के नेतृत्व वाले एमएजीए उग्रवाद को खुश करने की कोशिश कर रहे थे, तो वह आत्म-प्रदत्त घाव का शिकार थे, जो वास्तव में रिपब्लिकन के लिए रूढ़िवाद के अर्थ को खतरे में डाल रहा था - एक कठोर तीन दशकों में पारंपरिक मान्यताओं पर कायम रहने से लेकर अराजकता पैदा करने तक का बदलाव। सीएनएन के राजनीतिक विश्लेषकों ने कहा कि मैक्कार्थी उदारवादी नहीं थे और उन्होंने जीओपी को लोकतंत्र से दूर होने से रोकने के लिए बहुत कम प्रयास किया। लेकिन विश्लेषकों ने कहा कि धुर दक्षिणपंथी विद्रोहियों के हाथों उनकी हार, उन्होंने पिछले सप्ताह शिकायत की थी कि वे पूरी जगह को जला देना चाहते थे, यह उनकी पार्टी पर एक स्पष्ट टिप्पणी है। फ्लोरिडा रिपब्लिकन मैट गेट्ज़ के नेतृत्व में मैक्कार्थी के राजनीतिक हत्यारों ने अपने नेता को आगे की योजना के बारे में कोई विचार किए बिना बाहर कर दिया - अमेरिकी विधायिका के एक महत्वपूर्ण विंग को नुकसान पहुँचाया, जिससे यह कम से कम एक सप्ताह के लिए निष्क्रिय हो गया। स्वयं द्वारा पैदा की गई अराजकता राष्ट्रपति जो बिडेन की कमजोरी को भुनाने के जीओपी के प्रयास में बाधा उत्पन्न करेगी, और अक्षमता और अतिवाद का नवीनतम प्रदर्शन रिपब्लिकन की बोली को अगले साल सदन में अपना बहुमत बनाए रखने के लिए आवश्यक स्विंग सीटों को बनाए रखने में बाधा डाल सकता है। रिपब्लिकन ने 2022 में नवंबर के मध्यावधि में डेमोक्रेट को विस्थापित कर दिया, अर्थव्यवस्था, मुद्रास्फीति और बंदूक कानूनों और गर्भपात के मुद्दों पर ट्रम्प के नेतृत्व वाले एमएजीए उग्रवाद के तहत 222 से 213 बहुमत के साथ सदन पर कब्जा कर लिया। टिप्पणीकारों ने दुःख की भावना के साथ कहा कि सदन के अध्यक्ष के उच्च पद का मुट्ठी भर अति दक्षिणपंथियों द्वारा उपहास किया गया था और मैक्कार्थी का निष्कासन उसी का परिणाम था। पूर्व स्पीकर का ऐतिहासिक निष्कासन तीन दिन बाद हुआ जब उन्हें एक आसन्न सरकारी शटडाउन का नेतृत्व करने के लिए डेमोक्रेटिक वोटों का उपयोग करने के लिए मजबूर होना पड़ा, जिससे उनकी अपनी पार्टी की निरंकुशता शुरू होने वाली थी। इसने वास्तव में मैककार्थी के मूल पाप को और बढ़ा दिया, इस साल की शुरुआत में, जब हाउस जीओपी कट्टरपंथियों ने सदन को धमकी दी थी कि अमेरिका के ऋणों पर विनाशकारी डिफ़ॉल्ट ने उसकी अर्थव्यवस्था को अराजकता में डाल दिया, जिससे वैश्विक दहशत फैल गई। अधिकांश वैश्विक निवेशक बाजार में उतार-चढ़ाव के नकारात्मक पक्ष का सामना करने के लिए अपनी निवेश रणनीति के लिए लंबी अवधि के 10-वर्षीय और 30-वर्षीय अमेरिकी ट्रेजरी बांड का उपयोग रिजर्व के रूप में करते हैं क्योंकि वे उच्च पैदावार देते हैं। मैक्कार्थी का नौ महीने का भाषण, जो कांग्रेस का सबसे छोटा भाषण था, यह दर्शाता है कि कैसे डोनाल्ड ट्रम्प के युग में रिपब्लिकन पार्टी अमेरिकी जीवन और संभावित रूप से दुनिया में अस्थिरता की महान ताकतों में से एक बन गई है, जिसमें पूर्व राष्ट्रपति 2024 जीओपी पर हावी हैं। प्राथमिक क्योंकि वह दूसरे कार्यकाल के लिए एक विनाशकारी गेंद की तलाश में है। एक पार्टी जिसने रूढ़िवाद को स्थिरता और ताकत की पारंपरिक भावना को संरक्षित करने के रूप में परिभाषित किया था, वह पिछले तीन दशकों में अराजकता एजेंटों, स्टंट राजनीति और एक सतत वैचारिक क्रांति के लिए स्वर्ग बन गई है जो इसे नए चरम पर ले जाती है, सीएनएन विश्लेषकों ने कहा. अपमानजनक को स्वीकार करने की जीओपी की इच्छा मंगलवार को न्यूयॉर्क में भी प्रदर्शित हुई, जहां ट्रम्प ने अपने धोखाधड़ी के मुकदमे की सुनवाई के लिए निचले मैनहट्टन अदालत कक्ष के बाहर ज़ोर से बात की और बाद में सोशल मीडिया पर एक न्यायाधीश के क्लर्क पर हमला करने के लिए उन्हें प्रतिबंधित करने का आदेश दिया गया। जीओपी के एक वर्ग द्वारा मैक्कार्थी को बाहर करना राजनीतिक आत्महत्या के समान है, जिससे पता चलता है कि सदन का बहुमत निष्क्रिय है और रिपब्लिकन पार्टी असहनीय है। रिपोर्ट में कहा गया है कि अगर यह नहीं बदलेगा तो अमेरिका खुद ही अजेय हो जाएगा। मैक्कार्थी का पतन विडंबनापूर्ण नहीं है क्योंकि वह देश को नुकसान से बचाने के लिए बिडेन के साथ समझौता करके उग्रवाद के रास्ते से हट गए। यदि शटडाउन हुआ होता, तो संघीय एजेंसियों द्वारा वेतन पाने वाले हजारों श्रमिकों को छुट्टी दे दी गई होती और उन्हें उनकी मामूली बचत की दया पर छोड़ दिया गया होता। इसमें महत्वपूर्ण सैन्य और मातृभूमि सुरक्षा शामिल थी जो अमेरिका के नागरिकों की रक्षा के लिए थी। अमेरिकी मीडिया आलोचकों ने कहा कि रिपब्लिकन पार्टी एक ऐसी पार्टी के रूप में विकसित हुई है जो राष्ट्रपति की सत्ता के शांतिपूर्ण हस्तांतरण के पोषित लक्ष्य को तोड़ने की कोशिश करती है। शीर्ष पर बैठे व्यक्ति, ट्रम्प पर चार बार आपराधिक आरोप लगाया गया है, और पार्टी में कट्टरपंथियों के लिए, दुनिया के कुछ सबसे रक्तपिपासु तानाशाहों के साथ सहयोग करना अयोग्यता नहीं है। रिपोर्ट में कहा गया है कि मैक्कार्थी की अनिच्छुक समझौते की तलाश कट्टरपंथियों के लिए अक्षम्य थी। आलोचकों ने कहा कि जीओपी के अति कट्टर दक्षिणपंथियों के लिए, मैक्कार्थी कुछ समय से जो कर रहे थे वह सही लग रहा था - कट्टरपंथ को खुश करना जो जीओपी को लगातार दक्षिणपंथ की ओर ले जाता है। अपनी ही पार्टी के लोगों के हाथों अपने पतन के लिए मैक्कार्थी को जिम्मेदार ठहराते हुए, सीएनएन विश्लेषकों ने अपने भाषण के दौरान और एक रिपब्लिकन के रूप में एक नौकरी की तलाश में की गई गलतियों की श्रृंखला की ओर इशारा किया, जिसके लिए वह जीवन भर तरसते रहे।",
    pubDate: "2023-10-04 18:04:36",
    image_url:
      "https://jantaserishta.com/h-upload/2023/10/04/3500193-representative-image.webp",
    source_id: "jantaserishta",
    source_priority: 6826860,
    country: ["india"],
    category: ["world"],
    language: "hindi",
  },
  {
    article_id: "d5adf812cf1eb4483e6c54b377f2fd21",
    title:
      "पुरुष पुरुष है, महिला महिला है...यह सिर्फ सामान्य ज्ञान है: ऋषि सुनक",
    link: "https://jantaserishta.com/world/man-is-man-woman-is-womanits-just-common-sense-rishi-sunak-2879229",
    keywords: ["विश्व"],
    creator: ["Rani Sahu"],
    video_url: null,
    description: null,
    content:
      "लंदन (एएनआई): यूनाइटेड किंगडम के प्रधान मंत्री ऋषि सुनक ने बुधवार को 2023 कंजर्वेटिव पार्टी सम्मेलन को संबोधित करते हुए, एचएस2 रेल लाइन को खत्म करने, संख्या को दोगुना करने के कार्यक्रम सहित कई प्रमुख घोषणाएं कीं। अल जज़ीरा ने बताया कि डॉक्टर और नर्स, और देश में धूम्रपान की उम्र बढ़ाना। हालाँकि, ट्रांसजेंडर समुदाय के बारे में एक विवादास्पद बयान, जिससे हंगामा मच गया, में सुनक ने कहा कि ब्रिटेन में लोगों को यह विश्वास दिलाने के लिए धमकाया नहीं जाना चाहिए कि वे किसी भी लिंग के हो सकते हैं जो वे चाहते हैं। मरीज़ों को पता होना चाहिए कि अस्पताल कब पुरुषों या महिलाओं के बारे में बात कर रहे हैं, और हमें यह विश्वास करने के लिए बाध्य नहीं होना चाहिए कि लोग किसी भी लिंग के हो सकते हैं जो वे चाहते हैं। वे नहीं हो सकते। एक पुरुष एक पुरुष है, और एक महिला एक महिला है ; यह सिर्फ सामान्य ज्ञान है, अल जज़ीरा ने सम्मेलन में उन्हें यह कहते हुए उद्धृत किया। HS2 रेल लाइन के उत्तरी भाग को ख़त्म करने के सनक के निर्णय से यह बर्मिंघम में रुक जाएगी। उन्होंने बढ़ती लागत का हवाला देते हुए फैसले का बचाव किया, और कहा कि योजना बदलने से उत्तर और मिडलैंड्स में नई परिवहन परियोजनाओं पर इस्तेमाल होने वाले 36 बिलियन पाउंड (43.7 बिलियन अमेरिकी डॉलर) की बचत होगी। अब मैंने जो निर्णय लिया है और जो रुख अपना रहा हूं, उस पर हमला किया जाएगा। वे कहेंगे कि इसे (एचएस2) रोकना महत्वाकांक्षा की कमी का संकेत है; यह वे लोग होंगे जिनका मैं सम्मान करता हूं, हमारी अपनी पार्टी के लोग ही इसका विरोध करेंगे। अल जज़ीरा ने ब्रिटिश पीएम के हवाले से कहा, लेकिन गलत परियोजना में अधिक से अधिक पैसा डालने के बारे में कोई महत्वाकांक्षी बात नहीं है। यूके के पीएम ने धूम्रपान की उम्र हर साल एक साल बढ़ाने का भी प्रस्ताव रखा ताकि इस साल 14 साल के होने वाले बच्चे सिगरेट नहीं खरीद सकें। उन्होंने कहा, मेरा प्रस्ताव है कि भविष्य में, हम हर साल धूम्रपान की उम्र एक साल बढ़ा देंगे। इसका मतलब है कि आज 14 साल के बच्चे को कभी भी कानूनी तौर पर सिगरेट नहीं बेची जाएगी और वे और उनकी पीढ़ी धूम्रपान-मुक्त हो सकती है। . राष्ट्रीय स्वास्थ्य सेवा के संबंध में एक बड़ी घोषणा में, उन्होंने विदेशों से और एजेंसियों के माध्यम से भर्ती होने से भटक रहे नए डॉक्टरों और नर्सों को प्रशिक्षित करने और उनकी संख्या को दोगुना करने के लिए एक सुधार कार्यक्रम पेश किया। उन्होंने कहा, यह एनएचएस के लिए भी एक सुधार योजना है। प्रशिक्षण के नए तरीकों और काम करने के नए तरीकों की नई भूमिकाओं के साथ, सभी उत्पादकता को बढ़ा रहे हैं। उन्होंने 16-19 आयु वर्ग के लोगों के लिए एक ब्रिटिश मानक योग्यता के निर्माण की भी घोषणा की, जिससे सभी के लिए अंग्रेजी और गणित का कुछ प्रकार का अध्ययन अनिवार्य हो गया। अल जज़ीरा की रिपोर्ट के अनुसार, उन्होंने कहा कि नए शिक्षकों को आकर्षित करने और प्रशिक्षित करने के लिए और अधिक प्रयास किए जाएंगे जो दोनों विषयों को पढ़ा सकें। सुनक ने ब्रिटेन में नस्लवाद के मुद्दे पर भी बात की और इसकी तुलना एक आप्रवासी परिवार से डाउनिंग स्ट्रीट तक पहुंचने की अपनी कहानी से की। उत्तरी यॉर्कशायर के लोगों को मेरे रंग में नहीं बल्कि मेरे चरित्र में दिलचस्पी थी। कभी किसी को यह न बताएं कि यह एक नस्लवादी देश है। ऐसा नहीं है। मेरी कहानी एक ब्रिटिश कहानी है। एक परिवार यहां पहुंचने से कैसे आगे बढ़ सकता है, इसके बारे में एक कहानी तीन पीढ़ियों में डाउनिंग स्ट्रीट के लिए बहुत कम, यूके पीएम ने कहा। (एएनआई)",
    pubDate: "2023-10-04 18:02:33",
    image_url: "https://jantaserishta.com/h-upload/2023/10/04/3500186-1.webp",
    source_id: "jantaserishta",
    source_priority: 6826860,
    country: ["india"],
    category: ["world"],
    language: "hindi",
  },
];
